export const news = [
  {
    date: '08.01.2019',
    content: 'повысили зарплату работникам в 2018 году',
  },
  {
    date: '08.01.2019',
    content: 'повысили зарплату работникам в 2018 году',
  },
  {
    date: '08.01.2019',
    content: 'повысили зарплату работникам в 2018 году',
  },
  {
    date: '08.01.2019',
    content: 'повысили зарплату работникам в 2018 году',
  },
];

export const mainNews = {
  date: '08.01.2019',
  content: 'Почти 600 актюбинских предприятий повысили зарплату работникам в 2018 году',
};
