export const facts = [
  'Запрет на ремонт Шымкентский НПЗ с 12 июня до 15 июля.',
  'Запрет на импорт в РК светлых нефтепродуктов.',
  'Запрет на ремонт Шымкентский НП.',
];

export const cards = [
  'ДЛЯ ВКЛЮЧЕНИЯ В СОСТАВ ОБЩЕСТВЕННОГО СОВЕТА ПО ВОПРОСАМ ТОПЛИВНО-ЭНЕРГЕТИЧЕСКОГО КОМПЛЕКСА И ЭКОЛОГИИ',
  'ДЛЯ ВКЛЮЧЕНИЯ В СОСТАВ ОБЩЕСТВЕННОГО СОВЕТА ПО ВОПРОСАМ ТОПЛИВНО-ЭНЕРГЕТИЧЕСКОГО КОМПЛЕКСА И ЭКОЛОГИИ',
  'ДЛЯ ВКЛЮЧЕНИЯ В СОСТАВ ОБЩЕСТВЕННОГО СОВЕТА ПО ВОПРОСАМ ТОПЛИВНО-ЭНЕРГЕТИЧЕСКОГО КОМПЛЕКСА И ЭКОЛОГИИ',
  'ДЛЯ ВКЛЮЧЕНИЯ В СОСТАВ ОБЩЕСТВЕННОГО СОВЕТА ПО ВОПРОСАМ ТОПЛИВНО-ЭНЕРГЕТИЧЕСКОГО КОМПЛЕКСА И ЭКОЛОГИИ',
];
